export const uk = {
  main: {
    aboutNav: 'О нас',
    serviceNav: 'Послуги',
    contact: 'Контакти',
    aboutTitle: 'О нас',
    about:
      '   ООО "Международная компания "ИМПЕКСГРУП" успешно\n' +
      '                работает на рынке Украины с 1999 года и предоставляет широкий\n' +
      '                спектр услуг в сфере грузоперевозок железнодорожным,\n' +
      '                автомобильным, морским и воздушным транспортом, хранения,\n' +
      '                сопровождения и таможенного оформления грузов.',
    aboutParagraph:
      ' Мы используем передовые технологии в транспортной логистике,\n' +
      '                  постоянно расширяя перечень грузов и географию поставок,\n' +
      '                  предлагаем клиентам выгодные условия сотрудничества,\n' +
      '                  гарантируем высокий уровень безопасности перевозимых товаров.\n' +
      '                  Цель нашей компании – обеспечивать логистический сервис,\n' +
      '                  который полностью отвечает современным европейским и мировым\n' +
      '                  стандартам.',
    service: 'Наши услуги',
    serviceShip: 'Морские перевозки',
    serviceAir: 'Авиаперевозки грузов',
    serviceTrain: 'Железнодорожные перевозки',
    serviceTruck: 'Автомобильные перевозки',
    form: 'Подать заявку',
    formName: 'Имя',
    formEmail: 'E-mail',
    formTelephone: 'Телефон',
    formFrom: 'Откуда',
    formTo: 'Куда',
    formDescription: 'Описание груза',
    fileUploader: 'Загрузить файл',
    formSubmit: 'Отправить',
  },
};
